Repository: sillsdev/FwLocalizations
Catalog: messages.ms.tmx
Source language: en
Languages: ms

source: Find Related Words
ms: Cari Perkataan-perkataan yang Berkaitan

source: Finish
ms: Selesai

source: From:
ms: Dari:

source: Go to
ms: Pergi Ke

source: &Go To...
ms: &Pergi Ke...

source: If you click Yes, the Sena 3 sample project will open. On the Help menu, point to Training, and then click Student Manual.
ms: Jika anda klik Ya, sampel projek Sena 3 akan dibuka. Dalam menu Bantuan, arahkan anak panah ke Latihan, kemudian klik Manual Pelajar.

source: If you stop importing right now, you will have successfully imported everything up to and including {0}. Are you sure you want to stop importing? (Click No to continue importing.)
ms: Jika import dihentikan sekarang, anda telah berjaya mengimport semuanya sehingga dan termasuk {0}. Adakah anda pasti mahu menghentikan proses import? (Klik Tidak untuk teruskan mengimport.)

source: Import from Standard Format
ms: Import dari Format Standard

source: Include Scripture
ms: Sertakan Kitab Suci

source: &Insert
ms: &Selit

source: Insert {0}
ms: Selit {0}

source: Insert Cross Reference
ms: Selitkan Rujukan Silang

source: Insert Note
ms: Selitkan Nota

source: Insert Picture
ms: Selitkan Gambar

source: Insert &Picture...
ms: Selitkan &Gambar...

source: Mappings
ms: Pemetaan

source: Modified:
ms: Diubahsuai:

source: modified: {0}
ms: diubahsuai: {0}

source: &Modify
ms: &Ubahsuai

source: &Modify Mappings...
ms: &Ubahsuai Pemetaan-pemetaan...

source: &Next
ms: &Berikutnya

source: Next >>
ms: Berikutnya >>

source: &No
ms: &Tidak

source: &Note
ms: &Nota

source: &Notes
ms: &Nota-nota

source: &Options...
ms: &Opsyen...

source: O&ptions...
ms: O&psyen...

source: Other
ms: Lain

source: &Output File:
ms: &Fail Output:

source: Paste &Hyperlink
ms: Tampalkan &Hiperpautan

source: Paste Hyperlink
ms: Tampalkan Hiperpautan

source: &Picture Properties...
ms: Milik &Gambar

source: Please enter a file name.
ms: Sila masukkan nama fail.

source: Pr&efix:
ms: & Imbuhan awal:

source: << Prev
ms: << Sebelum

source: &Previous
ms: &Sebelum

source: Project name
ms: Nama projek

source: Project Name
ms: Nama Projek

source: Punctuation Usage
ms: Kegunaan Tanda Baca

source: &Reference
ms: &Rujukan

source: &Refresh
ms: &Segar semula

source: &Retry
ms: &Cuba Semula

source: Scripture
ms: Kitab Suci

source: Select a folder in which to place your project.
ms: Pilih satu folder untuk meletakkan projek anda.

source: &Select which books to include:
ms: &Pilih Kitab-Kitab untuk dimasukkan:

source: Selected:
ms: Terpilih:

source: Setup is Complete
ms: Penataan Selesai

source: &Setup...
ms: &Penataan...

source: Show all mappings
ms: Tunjukkan semua pemetaan

source: Show Errors
ms: Tunjukkan Ralat-ralat

source: Show Spelling Errors.
ms: Tunjukkan Ralat-ralat Ejaan.

source: &Show:
ms: &Tunjukkan:

source: &Spelling
ms: &Ejaan

source: Standard Format Import
ms: Import Format Standard

source: Standard Format Import Setup
ms: Penataan Import Format Standard

source: &Standard Format...
ms: &Format Standard...

source: Starting import...
ms: Mula import...

source: Stopping import...
ms: Sedang menghentikan import...

source: St&yle:
ms: Ga&ya:

source: S&uffix:
ms: Ak&hiran:

source: Texts...
ms: Teks-teks...

source: The Script Abbreviation must be exactly 4 characters long.
ms: Panjang singkatan Skrip hendaklah setepat-tepatnya 4 aksara.

source: &To:
ms: &Ke:

source: To:
ms: Ke:

source: &Type
ms: &Jenis

source: (unfiltered)
ms: (tidak bertapis)

source: Updating {0}
ms: Mengemaskini {0}

source: Usually, you only need to use the following fields in order to distinguish writing systems for the same language.
ms: Biasanya, anda hanya perlu menggunakan bidang berikut demi untuk membezakan sistem penulisan bagi bahasa yang sama.

source: Valid characters
ms: Aksara-aksara sah

source: View Incorrect Words in Use...
ms: Paparkan Perkataan-perkataan Tidak Tepat dalam Penggunaan...

source: View incorrectly spelled words in use
ms: Paparkan perkataan-perkataan yang tidak dieja dengan betul dalam penggunaan.

source: &Yes
ms: &Ya

source: Yes to &All
ms: Ya pada &Semua

source: Stop Importing
ms: Hentikan Mengimport
